/* Class = "NSBox"; title = "Box"; ObjectID = "2"; */
"Box" = "Box";

/* Class = "NSTextFieldCell"; title = "For visitors who cannot see the image"; ObjectID = "7"; */
"For visitors who cannot see the image" = "Für Besucher, die das Bild nicht sehen können";

/* Class = "NSTextFieldCell"; title = "Alternate Text"; ObjectID = "9"; */
"Alternate Text" = "Alternativer Text";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "15"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "JPEG (best for photos)"; ObjectID = "16"; */
"JPEG (best for photos)" = "JPEG (Am besten für Photos)";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "17"; */
"PNG" = "PNG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "18"; */
"GIF" = "GIF";
/* Class = "NSTextFieldCell"; title = "Format"; ObjectID = "21"; */
"Format" = "Format";

/* Class = "NSButtonCell"; title = "Enclosure in RSS Feeds"; ObjectID = "37"; */
"Enclosure in RSS Feeds" = "In RSS Feeds einschließen";

/* Class = "NSTextFieldCell"; title = "Choose a file or URL for an image, video, audio, or Flash file."; ObjectID = "43"; */
"Choose a file or URL for an image, video, audio, or Flash file." = "Wählen Sie eine Datei oder eine URL für ein Bild, Video, Audio oder Flash Datei.";

/* Class = "NSTextFieldCell"; title = "Advanced"; ObjectID = "49"; */
"Advanced" = "Erweitert";